/ ЭТО ПРЕАМБУЛА К НАШЕЙ ОЧЕРЕДНОЙ ЛЕКЦИИ ПО МАТЕМАТИЧЕСКОМУ АНАЛИЗУ


итак_коллеги ЛЕКЦИЯ прочувствуйте A B C следующий_факт
начинаем_очередную_лекцию
	ееесссли ( ( 10 + 71 ) != 1 ) => покажем_что ( 228 ) перерыв_коллеги

	родные_фивты ПЕРЕМЕННАЯ зафиксируем_эпсилон: ( 10 + 10 ) перерыв_коллеги

	ПЕРЕМЕННАЯ зафиксируем_эпсилон: ПЕРЕМЕННАЯ + 10 перерыв_коллеги

	родные_фивты КОНСТАНТА зафиксируем_эпсилон: ( 0 * ПЕРЕМЕННАЯ ) перерыв_коллеги

	покажем_что ПЕРЕМЕННАЯ перерыв_коллеги

	получаем ( 660 : 6 ) перерыв_коллеги

коллеги_лекция_закончена

итак_коллеги ФУНЦКИЯ прочувствуйте D следующий_факт
начинаем_очередную_лекцию
	покажем_что ( 333 * 333 ) перерыв_коллеги
коллеги_лекция_закончена